[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "map-of-content",
  "convert-url-to-iframe",
  "extract-url",
  "obsidian-link-embed",
  "vextab",
  "quick-tagger",
  "dataview",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "ollama",
  "obsidian-tasks-plugin",
  "obsidian-importer",
  "juggl",
  "obsidian-tagfolder",
  "obsidian-transcription",
  "quickadd",
  "obsidian-show-file-path",
  "root-folder-context-menu",
  "obsidian-kanban",
  "global-search-and-replace",
  "excalibrain"
]